<div id="idHelpFC">
<div class="EstHelpCont">Comprar nesta loja virtual é fácil, rápido e seguro. Tudo funciona como em uma loja normal: logo na entrada, você vê na vitrine nossos produtos em destaque, os lançamentos e as promoções.<br>
<br>
Você passeia pela loja para conhecer melhor nossa linha de produtos, bastando clicar nas imagens ou nos nomes dos produtos para conhecê-los com mais detalhes.<br>
<br>
Para comprar, você coloca cada produto desejado no carrinho e informa a quantidade. Para efetivar a compra, clique em <strong>COMPRAR</strong>.</div>

<a name="Seguranca">&nbsp;</a>
<div class="EstTabTopo">Segurança e Privacidade</div>
<div class="EstHelpCont" >Com relação aos seus dados pessoais, você pode estar certo de que não serão utilizados para outros fins que não o de processamento dos pedidos.<br>
<br>
Os seus dados não serão divulgados a terceiros em hipótese alguma.<br>
<br>
Com relação à segurança no tráfego de dados, toda transação que envolver pagamento estará encriptada. Isso significa que só a loja tem acesso a estes dados.<br>
<br>
Quando você preenche os dados e nos envia, eles são criptografados, o que faz com que durante o trajeto pela Internet fiquem irreconhecíveis, assegurando sua confidencialidade.</div>

<a name="Entregas">&nbsp;</a>
<div class="EstTabTopo">Entregas</div>
<div class="EstHelpCont">Comprando conosco você recebe seus produtos no endereço de sua escolha, de forma rápida, segura e econômica. O frete será calculado automaticamente, em função do peso total das mercadorias, do local de entrega e do valor total de seu pedido.</div>

<a name="Pagamento">&nbsp;</a>
<div class="EstTabTopo">Pagamento</div>
<div class="EstHelpCont">Aceitamos as seguintes formas de pagamento:</div>

<div class="StyPayment">
  <div class="StyNamePayment">Cart&atilde;o de Cr&eacute;dito:</div>
  <div class="StyDescrPayment">Havendo escolhido pagamento por cart&atilde;o de cr&eacute;dito, sua aprova&ccedil;&atilde;o &eacute; normalmente f&aacute;cil e r&aacute;pida.<br>
  <br>
  A aprova&ccedil;&atilde;o do pagamento &eacute; nomalmente realizada em menos de 24h. Em alguns poucos casos, algumas transa&ccedil;&otilde;es podem cair na malha fina dos sistemas de informa&ccedil;&atilde;o e aprova&ccedil;&atilde;o de cr&eacute;dito que utilizamos e sua aprova&ccedil;&atilde;o pode demorar um pouco mais. Todos os pedidos pagos atrav&eacute;s de cart&atilde;o de cr&eacute;dito est&atilde;o sujeitos a contato atrav&eacute;s de telefone, para confirma&ccedil;&atilde;o de dados do pedido e pagamento. Este procedimento visa a sua pr&oacute;pria seguran&ccedil;a nas transa&ccedil;&otilde;es com cart&atilde;o.
  </div>
  
  <div class="StyNamePayment">Tranfer&ecirc;ncia Banc&aacute;ria / Dep&oacute;sito Banc&aacute;rio:</div>
  <div class="StyDescrPayment">Ao optar por esta modalidade de pagamento, informaremos os dados de nossas contas banc&aacute;rias (Bradesco ou Ita&uacute;) na p&aacute;gina de confirma&ccedil;&atilde;o do pedido. A transfer&ecirc;ncia ou dep&oacute;sito pode ser realizada pessoalmente na ag&ecirc;ncia ou por internet banking. Em at&eacute; 24 horas teremos a informa&ccedil;&atilde;o do seu pagamento, exceto nos casos de pagamento com cheque, onde ser&aacute; necess&aacute;rio aguardar a devida compensa&ccedil;&atilde;o.
  </div>
  
  <div class="StyNamePayment">Boleto Banc&aacute;rio:</div>
  <div class="StyDescrPayment">Ap&oacute;s a confirma&ccedil;&atilde;o do pedido, uma ficha de compensa&ccedil;&atilde;o banc&aacute;ria ser&aacute; exibida, com seus dados e o valor total de seu pedido. Efetue o pagamento em qualquer ag&ecirc;ncia banc&aacute;ria do pa&iacute;s ou via seu home-banking.<br>
  <br>
  <strong>ATEN&Ccedil;&Atilde;O:</strong>&nbsp;Para pagamento por boleto banc&aacute;rio, acrescente 3 dias &uacute;teis ao prazo de entrega informado no site, pois esse &eacute; o prazo estipulado pelo banco emissor de nossos boletos para disponibilizar a confirma&ccedil;&atilde;o de seu pagamento.
  </div>
</div>


<a name="Garantias">&nbsp;</a>
<div class="EstTabTopo">Garantias</div>
<div class="EstHelpCont">Os produtos têm suas garantias asseguradas pelos seus fabricantes, distribuidores e importadores. Os prazos de garantia variam de produto para produto. Necessitando de qualquer orientação na utilização de sua garantia, entre em contato conosco.</div>

<a name="Cancelamentos">&nbsp;</a>
<div class="EstTabTopo">Cancelamentos, devoluções e reembolsos</div>
<div class="EstHelpCont">Cancelamentos de pedidos serão aceitos com total reembolso dos valores pagos somente se ainda não despachados.<br>
<br>
Caso já tenham sido remetidos, solicitamos que sejam devolvidos em suas embalagens invioladas. O reembolso será feito subtraindo-se os custos de frete.<br>
<br>
Caso algum produto tenha sido expedido trocado em relação ao pedido, devolva-o após avisar-nos por e-mail ou telefone. Se for comprovada a nossa falha, faremos a correção sem custos adicionais.</div>

<a name="review">&nbsp;</a>
<div class="EstTabTopo">Diretrizes de comentários sobre produtos</div>
<div class="EstHelpCont">Reservamo-nos o direito de não publicar todos os comentários enviados pelos clientes, que serão analisados individualmente. Para que sua opinião seja publicada, é necessário obedecer às seguintes regras:</div>

<ul class="StyRatePolicies">
  <li>O comentário deve ser focado nos recursos do produto e sua experiência com ele.</li>
  <li>Não envie comentários de ordem política, religiosa, social, cultural que possam gerar qualquer tipo de discriminação ou discussão ideológica.</li>
  <li>O comentário não deve conter erros gramaticais ou linguajar abreviado.</li>
  <li>Não use palavrões, obscenidades ou termos rancorosos.</li>
  <li>Não faça alusão à concorrência nem a preços de outros produtos.</li>
  <li>Não divulgue telefones ou endereços de sites.</li>
  <li>Sua nota deve estar de acordo com seu comentário.</li>
</ul>

<div class="EstHelpCont">Qualquer comentário que viole estas diretrizes não será publicado. As opiniões publicadas não refletem necessariamente a opinião da loja.<br>
<br>
<b>Se tiver alguma dúvida, entre em <a href="<url-custom>?arq=contato.htm">contato</a> conosco.</b></div>

</div>