<head>
<!-- Titulo da Pagina/Frame -->
<title>Alexandre Bissoli | Curso de Marketing Digital</title>
<!-- Texto Description -->
<meta name="description" content="Alexandre Bissoli é Professor do Curso de Marketing Digital Político na ComSchool. Cursos de Marketing Digital. Cursos Presenciais ou Online ao Vivo. Certificação reconhecida.">
<!-- Palavras-chave -->
<meta name="keywords" content="Alexandre Bissoli, Cursos de Marketing Digital, ComSchool">
</head>
<div class="prof_geral">
    <div class="prof_conteudo">
        <div class="prof_foto">
            <img alt="Alexandre Bissoli | Curso de Marketing Digital" src="https://i.comschool.com.br/professores/Alexandre-Bissoli-Curso-de-Marketing-Digital.jpg?cccfc=1">
        </div>
        <h1>Alexandre Bissoli</h1>
        <h2>Professor do Curso de Marketing Digital Pol&iacute;tico</h2>
        <div class="prof_curriculo">
            Advogado especialista em direito eleitoral e direito processual eleitoral &eacute; o s&oacute;cio majorit&aacute;rio do escrit&oacute;rio. Com vasta experi&ecirc;ncia no atendimento a agentes pol&iacute;ticos e dirigentes partid&aacute;rios, coordena sua equipe jur&iacute;dica para que possam entregar a seus clientes um trabalho de alt&iacute;ssima qualidade e efetividade, sempre tratando cada caso de forma individual e com toda a aten&ccedil;&atilde;o necess&aacute;ria. Bissoli iniciou aos 16 anos sua rela&ccedil;&atilde;o com a pol&iacute;tica. Desde ent&atilde;o ocupou v&aacute;rias fun&ccedil;&otilde;es de dirigente partid&aacute;rio, dentre as quais presidente municipal de partido, dirigente estadual e dirigente nacional. Tamb&eacute;m integrou coordena&ccedil;&atilde;o de campanhas a prefeitos, deputados, senadores, governadores e presidentes. Na vida p&uacute;blica, passou por v&aacute;rias fun&ccedil;&otilde;es de destaque em todas as esferas da federa&ccedil;&atilde;o. Foi Diretor Geral de C&acirc;mara Municipal, Procurador Jur&iacute;dico, Chefe de Gabinete de Deputado, Chefe de Gabinete de Lideran&ccedil;a Partid&aacute;ria e Diretor Executivo de Empresa P&uacute;blica.Hoje, p&oacute;s-graduado nas &aacute;reas de direito eleitoral e improbidades administrativas, &eacute; um profissional qualificado pela viv&ecirc;ncia acad&ecirc;mica e principalmente pela vasta experi&ecirc;ncia na vida p&uacute;blica e pol&iacute;tica. Discute as quest&otilde;es de seus clientes de forma estrat&eacute;gica e com conhecimento de causa, buscando sempre alcan&ccedil;ar o melhor resultado poss&iacute;vel para atender as demandas que lhe s&atilde;o confiadas. &Eacute; palestrante, professor e consultor pol&iacute;tico com vivencia internacional. Morou no Canad&aacute; e na Fran&ccedil;a, mas foi com o Professor Steve Jarding, da Harvard Kennedy School, que se qualificou em campaign management and political strategies. Atualmente, &eacute; membro do Internetional Visitor Leadership Program do Departamento de Estado do Governo Norte Americano, onde promove troca de conhecimentos e experi&ecirc;ncias nas &aacute;reas de direito eleitoral, pol&iacute;tico e p&uacute;blico.
            <!-- NAO APAGAR -->
            <div class="prof_voltar">
                <a href="professores-comschool">
                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path d="M0 7c0 3.865 3.134 7 7 7s7-3.135 7-7c0-3.866-3.134-7-7-7S0 3.134 0 7zm1.2 0c0-3.198 2.602-5.8 5.8-5.8s5.8 2.602 5.8 5.8c0 3.197-2.602 5.799-5.8 5.799S1.2 10.197 1.2 7z"/><path d="M4.856 6.578a.5996.5996 0 0 0 .004.847l2.833 2.834v.001c.236.234.615.233.85-.001.234-.233.234-.614 0-.848l-2.411-2.41 2.411-2.41c.234-.235.235-.615 0-.849-.234-.234-.615-.234-.85 0L4.858 6.576c0 .001-.001.001-.002.002z"/></svg> 
                    Voltar
                </a>
            </div>
            <!-- NAO APAGAR -->
        </div>
    </div>
</div>
