<head>
  <title>Combos ComSchool</title>
  <meta name="description" content="Como ter boa sorte na vida? Quer conseguir um emprego melhor, comprar seu primeiro imovel, viajar pelo mundo ou abrir o próprio negócio? Veja aqui algumas dicas."/>
  <META name="Keywords" content="como ter boa sorte, como ter sorte, simpatias para sorte, ter mais sorte, atrair sorte, dicas de sorte, docas para ter sorte">
<META NAME="keyphrases" CONTENT="como ter boa sorte, como ter sorte, simpatias para sorte, ter mais sorte, atrair sorte, dicas de sorte, docas para ter sorte">
  <meta name="abstract" content="Como Ter Sorte"/>
  <meta name="author" content="ComSchool - Cursos de Marketing Digital e Cursos de E-commerce"/>
</head>

    
<link rel="stylesheet" href="<baseloja>htm/css/intitucionais.css" media="screen">

<div class="institut_geral">
  <div class="institut_conteudo">
    <h1>Como ter boa sorte?</h1>
    <div>
    	<p><img src="https://www.rumo.com.br/lojas/00040121/images/como-ter-boa-sorte-3.jpg" alt="Como ter boa sorte" width="600" height="250" /></p>

<p>Voc&ecirc; j&aacute; ouviu v&aacute;rias vezes falarem que fulano teve boa sorte na vida ou que ciclano nasceu com o bumbum pra lua. Normalmente dizemos isso quando vemos uma pessoa bem sucedida, com boa renda e bom patrim&ocirc;nio.</p>
<p>Boa sorte existe, mas n&atilde;o &eacute; suficiente.</p>
<p>Essa semana assisti um v&iacute;deo no TED (sou f&atilde; das palestras do TED) que dizia que a &quot;sorte &eacute; um vento que sopra constantemente, mas precisamos i&ccedil;ar velas para poder navegar.&quot;</p>
<p>N&atilde;o estou falando daquela sorte moment&acirc;nea, de achar uma nota de cem na rua ou de chegar em casa bem na hora em que desaba o temporal. Estou falando de uma sorte mais de longo prazo, de encontrar a felicidade no trabalho, viajar pelo mundo, conhecer pessoas interessantes e viver com tranquilidade financeira.</p>
<p>Chance e oportunidade parecem a mesma coisa, mas h&aacute; uma grande diferen&ccedil;a:</p>
<p>Chance &eacute; o que te d&atilde;o, oportunidade &eacute; o que voc&ecirc; cria.</p>
<p>Para ter boa sorte, voc&ecirc; precisa criar suas pr&oacute;prias oportunidades e estar pronto para quando algu&eacute;m te oferecer uma chance.</p>
<h2>Como ter boa sorte?</h2>
<p>Separamos alguns cursos que v&atilde;o bombar de vagas de emprego em 2020.</p>
<p>Quer estar preparado para a pr&oacute;xima d&eacute;cada? <strong><a href="https://www.comschool.com.br/agenda-cursos-comschool" title="Agenda de Cursos ComSchool" target="_blank">Veja aqui a nossa agenda</a></strong>.</p>
<p>Ficar parado esperando o tempo passar ou a sorte bater na porta, esque&ccedil;a. Sinto dizer que voc&ecirc; n&atilde;o ter&aacute; sucesso.</p>
<p>Acredite: Acontecem coisas incr&iacute;veis quando voc&ecirc; se movimenta.</p>
<p>Os empreendedores, executivos, artistas e atletas bem sucedidos s&atilde;o pessoas que criaram (e souberam aproveitar) as oportunidades quando elas passaram perto! Estudaram (ou treinaram) muito para chegar l&aacute;.</p>
<p>N&atilde;o basta estar no lugar certo na hora certa, &eacute; preciso estar preparado. De que adianta estar na final do campeonato mundial se n&atilde;o tiver preparo f&iacute;sico, t&eacute;cnico e psicol&oacute;gico?</p>
<p>Voc&ecirc; pode criar muitas oportunidades se conversar com as pessoas certas, frequentar determinados lugares, pedir indica&ccedil;&otilde;es e aumentar sua rede de relacionamento, por exemplo.</p>
<p>&Eacute; frustrante voc&ecirc; n&atilde;o estar preparado quando a oportunidade aparece. O trabalho ter&aacute; sido em v&atilde;o.</p>
<p>Imagine que voc&ecirc; trabalha h&aacute; anos numa empresa e sempre sonhou em morar nos Estados Unidos. De repente surge a oportunidade de uma transfer&ecirc;ncia para matriz em Nova Iorque, mas voc&ecirc; n&atilde;o sabe falar Ingl&ecirc;s bem o suficiente e n&atilde;o consegue a vaga.</p>
<p>Ser&aacute; que v&atilde;o dizer que foi azar?</p>
<p>Agora imagine que, durante os anos em que voc&ecirc; trabalhava na empresa, acordava tr&ecirc;s vezes por semana, duas horas mais cedo e por muitas vezes abriu m&atilde;o de almo&ccedil;ar com amigos para poder fazer as aulas de ingl&ecirc;s. Quando surgiu a chance da transfer&ecirc;ncia voc&ecirc; conseguiu! Realizou o sonho de ir morar em Nova Iorque!</p>
<p>Com certeza muita gente vai dizer que voc&ecirc; teve boa sorte!</p>
<p>Entende onde quero chegar? Voc&ecirc; tem que criar as suas pr&oacute;prias oportunidades e estar preparado para elas!</p>
<p>Quer ser um atleta bem remunerado? Tem que treinar muito mais que os outros.</p>
<p>Quer vender mais? Tem que estudar para saber porque as pessoas compram seus produtos.</p>
<p>Quer abrir um neg&oacute;cio, trabalhar de casa, morar em outro pa&iacute;s, mudar de profiss&atilde;o? Aprenda as ferramentas digitais. O Marketing Digital abre portas para voc&ecirc; em todos esses itens acima.</p>
<p>Pergunte para as pessoas bem sucedidas se elas tiveram sorte. As respostas s&atilde;o un&acirc;nimes: trabalharam muito, se esfor&ccedil;aram, passaram noites em claro, abriram m&atilde;o de finais de semana e cervejas com os amigos, se dedicaram e aprenderam tudo que podiam sobre o trabalho que exercem (sim, estudaram), antes de atingir o sucesso. Como diz o ditado:</p>
<p>O dicion&aacute;rio &eacute; o &uacute;nico lugar onde o Sucesso fica antes do Trabalho.</p>
<p>Sem conhecimento t&eacute;cnico, o trabalho fica mais dif&iacute;cil, voc&ecirc; perde mais tempo e quase todo o esfor&ccedil;o ser&aacute; em v&atilde;o.</p>
<p>Profissionalmente falando, um dos mercados que mais tem aberto chances ultimamente &eacute; o mercado digital. D&ecirc; uma olhada nos n&uacute;meros: sete das dez empresas mais valiosas no mundo s&atilde;o digitais.</p>
<p>Quer entrar nesse mercado digital? Tem que estudar e aprender a usar o marketing digital como ferramenta de neg&oacute;cios e n&atilde;o como um amador.</p>
<p>De nada adianta ser um mero usu&aacute;rio de Facebook, saber fazer buscas no Google, postar fotinhos no Instagram e entender um pouquinho de Excel. Voc&ecirc; tem que dominar as ferramentas digitais como um profissional.</p>
<p>A ComSchool fez um estudo nos maiores sites de emprego do Brasil e constatou que h&aacute; mais de tr&ecirc;s mil vagas de emprego abertas para Analistas de E-commerce e Analistas de Marketing Digital.</p>
<p>Resumindo: como ter boa sorte?</p>
<p>A f&oacute;rmula come&ccedil;a aqui: esteja preparado para as oportunidades quando elas baterem na porta. E se n&atilde;o baterem na porta? V&aacute; atr&aacute;s delas! Crie suas pr&oacute;prias oportunidades.</p>
<p>Comprar um trevo de quatro folhas, pular ondinhas na virada do ano, andar com um p&eacute; de coelho no bolso, podem at&eacute; ajudar&hellip;. mas esfor&ccedil;o, persist&ecirc;ncia e dedica&ccedil;&atilde;o, s&oacute; dependem de voc&ecirc;!</p>
<p>Veja os temas que v&atilde;o bombar de vagas de emprego.</p>
<p>Quer estar preparado para a pr&oacute;xima d&eacute;cada? <strong><a href="https://www.comschool.com.br/agenda-cursos-comschool" title="Agenda de Cursos ComSchool" target="_blank">Veja aqui a nossa agenda</a></strong>.</p>
<p>Boa Sorte em 2020! &#55357;&#56841;</p>
<p>&nbsp;</p>
</div>
  </div>
</div>
    