<head>
  <title>Crescimento do E-commerce em 2019</title>
  <meta name="description" content="Veja os números do e-commerce em 2019. O crescimento do E-commerce em 2019 foi de 23% em relação ao ano anterior. O montante do faturamento no e-commerce em 2019 foi de R$ 89,82 bilhões, considerando somente a venda de bens de produtos duráveis."/>
  <META name="Keywords" content="crescimento do e-commerce em 2019, faturamento do e-commerce em 2019, numeros do e-commerce em 2019, vendas online 2019, faturamento online 2019">
<META NAME="keyphrases" CONTENT="crescimento do e-commerce em 2019, faturamento do e-commerce em 2019, numeros do e-commerce em 2019, vendas online 2019, faturamento online 2019">
  <meta name="abstract" content="CrescimentoE-commerce 2019"/>
  <meta name="author" content="ComSchool - Cursos de Marketing Digital e Cursos de E-commerce"/>
</head>

    
<link rel="stylesheet" href="<baseloja>htm/css/intitucionais.css" media="screen">

<div class="institut_geral">
  <div class="institut_conteudo">
    <h1>N&uacute;meros e Crescimento do E-commerce em 2019</h1><br />
    <div><br />
    	<p>O <strong><a href="https://comschool.com.br/cursos-de-ecommerce" title="Crescimento do E-commerce">crescimento do E-commerce em 2019</a></strong> foi de 23% em rela&ccedil;&atilde;o ao ano anterior. Em termos de faturamento bruto, o montante do faturamento no e-commerce em 2019 foi de R$ 89,82 bilh&otilde;es, considerando somente a venda de bens de produtos dur&aacute;veis.</p><br />
    	<p>O crescimento surpreendeu as an&aacute;lises da ABComm, <a href="https://abcomm.org" title="Associacao Brasileira de Comercio Eletronico" target="_new">Associa&ccedil;&atilde;o Brasileira de Com&eacute;rcio Eletr&ocirc;nico</a>, que havia previsto que o crescimento do E-commerce em 2019 seria de 18%. A previs&atilde;o inicial da ABComm, feita no in&iacute;cio do ano, n&atilde;o levava em considera&ccedil;&atilde;o que a retomada da economia brasileira ocorresse de forma t&atilde;o r&aacute;pida.</p><br />
<p>Entre os principais fatores que contribu&iacute;ram para o crescimento do e-commerce em 2019 foram:<br /><br />
      </p>
<ul>
   	      <li>Novos e-Shoppers: somente em em 2019, quatro milh&otilde;es de brasileiros fizeram sua primeira compra online. Esse alto n&uacute;mero de novos consumidores ajuda a oxigenar o crescimento.<br />
    	  </li>
    	  <li>&Eacute; mais barato comprar na Internet: essa percep&ccedil;&atilde;o dos consumidores ajuda a atrair mais pessoas para o canal, principalmente em categorias cujos produtos s&atilde;o mais caros (eletrodom&eacute;sticos e eletr&ocirc;nicos, por exemplo), pois as pessoas pesquisam mais facilmente os pre&ccedil;os.<br />
    	  </li>
    	  <li>Retomada da confian&ccedil;a: as mudan&ccedil;as promovidas pelo novo governo ja no primeiro semestre, ajudaram a retomada da economia, trazendo mais confian&ccedil;a para as empresas investirem e gerarem emprego. Com mais empregos, h&aacute; mais renda circulante e com isso a popula&ccedil;&atilde;o consome mais.<br />
    	  </li>
    	  <li>Crescimento das vendas em marketplaces: empresas tais como Mercado Livre, B2W e Magazine Luiza tem sido respons&aacute;veis por grandes investimentos na atra&ccedil;&atilde;o de consumidores para as compras online.</li><br />
   	  </ul>
   	  <p>As vendas em marketplaces na Internet j&aacute; representam 35% do total do faturamento do e-commerce, ou seja mais de um ter&ccedil;o. Esse percentual era de apenas 9% h&aacute; dez anos. Essa tend&ecirc;ncia de se comprar em marketplaces &eacute; mundial, basta ver os exemplos de crescimento exponencial que Amazon, ebay e Alibaba tem tido nos &uacute;ltimos anos.</p><br />
   	  <br />
<h2>Quantidade de Lojas Virtuais no Brasil</h2><br />
<p>Segundo dados da ABComm, a <strong><a href="https://www.comschool.com.br/curso-de-ecommerce-na-pratica" title="Quantidade de Lojas Virtuais">quantidade de lojas virtuais</a></strong> ativas em 2019 foi de 115.000 lojas virtuais. Essa estimativa considera somente lojas virtuais que vendem pelo menos tr&ecirc;s pedidos por dia e que tenham CNPJ constituido.</p>
      <p>O aumento na quantidade de lojas virtuais comparado com o ano anterior foi de 17%. Esse crescimento ano a ano se d&aacute; por conta de alguns motivos:      </p>
      <ul>
        <br />
        <li>&Eacute; r&aacute;pido e barato abrir uma loja virtual</li>
        <li>O perfil empreendedor do brasileiro contribui para esse tipo de neg&oacute;cio<br />
        </li>
        <li>Muitas empresas continuam migrando seus modelos de neg&oacute;cios para o digital</li><br />
    </ul>
      <p>De uma forma geral, <a href="https://www.comschool.com.br/curso-de-ecommerce-na-pratica" title="Abrir uma loja virtual"><strong>abrir uma loja virtual</strong></a> &eacute; r&aacute;pido e barato, pois n&atilde;o requer o aluguel de ponto comercial nem burocracias fiscais. Al&eacute;m disso, a modalidade de e-commerce conhecida como &amp;quot;Drop shipping&amp;quot;, onde a loja virtual vende produtos sem t&ecirc;-los em estoque, facilita ainda mais a vida do empreendedor, que n&atilde;o precisa sequer fazer investimentos na compra de produtos para estocar.</p><br />
<p>&Eacute; importante ressaltar que mais de 90% das lojas virtuais no Brasil, s&atilde;o  micro e pequenas empresas, mostrando a for&ccedil;a que o e-commerce tem na quest&atilde;o do empreendedorismo e gera&ccedil;&atilde;o de empregos para o pa&iacute;s.<br />
</p>
<h2>N&uacute;meros do E-commerce no Brasil em 2019</h2>
<br />
  Veja abaixo um resumo com os principais n&uacute;meros do e-commerce em 2019 comparados com o ano anterior, de acordo com a ABComm.<br />
  <ul>
    <li>O volume financeiro do e-commerce em 2019 foi de R$ 89,82 bilh&otilde;es de Reais</li>
    <li>O crescimento do e-commerce em 2019 foi de 23% comparado com o ano de 2018<br />
    </li>
  <li>O percentual de devolu&ccedil;&otilde;es est&aacute; na faixa de 1,8%, dependendo da categoria (na categoria Moda e Acess&oacute;rios, esse percentual pode chegar a mais de 5%).</li>
  <li>O n&uacute;mero de e-shoppers ativos &eacute; de 68 milh&otilde;es (fizeram pelo menos uma compra online em 2019)<br />
  </li>
  <li>Aproximadamente 35% das compras online s&atilde;o feitas em smartphones<br />
  </li>
  <li>As micro e pequenas empresas representam 29% do faturamento do e-commerce no Brasil<br />
  </li>
  <li>Existe no Brasil cerca de 115 mil lojas virtuais ativas (que fazem pelo menos tr&ecirc;s pedidos por dia e tem CNPJ)</li>
  <li>O valor gasto em m&eacute;dias nas compras online foi R$ 301,00 por pedido (t&iacute;quete m&eacute;dio do e-commerce)<br />
  </li>
  <li>Foram transportados cerca de 298 milh&ograve;es de pacotes gerados pelas vendas online<br />
  </li>
  <li>Os marketplaces s&atilde;o respons&aacute;veis por 35% das compras online<br />
  </li>
  <li>O e-commerce no Brasil gera cerca de 309 mil empregos diretos e 679 mil empregos indiretos.<br />
</li>
</ul>
<table cellspacing="0" cellpadding="0">
  <br />
  <col width="68" /><br />
  <col width="184" /><br />
  <col width="187" /><br />
  <col width="94" /><br />
  <col width="92" /><br />
  <col width="103" /><br />
  <col width="101" /><br />
  <col width="132" /><br />
  <col width="83" /><br />
  <col width="158" /><br />
  <col width="113" /><br />
  <col width="116" /><br />
  <col width="96" /><br />
  <tr><br />
    <td width="68">Ano</td><br />
    <td width="184">Volume    Financeiro<br />
      em bilh&otilde;es de R$</td><br />
    <td width="187">Crescimento    em<br />
      rela&ccedil;&atilde;o ao ano anterior</td><br />
    <td width="94">Devolu&ccedil;&otilde;es</td><br />
    <td width="92">E-Shoppers<br />
      Ativos</td><br />
    <td width="103">Compras em<br />
      Mobile</td><br />
    <td width="101">Participa&ccedil;&atilde;o<br />
      das MPEs</td><br />
    <td width="132">Quantidade<br />
      de Lojas Virtuais</td><br />
    <td width="83">T&iacute;quete<br />
      M&eacute;dio</td><br />
    <td width="158">N&uacute;mero de    Pedidos<br />
      (em milh&otilde;es)</td><br />
    <td width="113">Vendas em<br />
      Marketplaces</td><br />
    <td width="116">Empregos<br />
      Diretos</td><br />
    <td width="96">Empregos<br />
      Indiretos</td><br />
    </tr><br />
  <tr><br />
    <td>2018</td><br />
    <td>68,89</td><br />
    <td>15%</td><br />
    <td>1,90%</td><br />
    <td>64 milh&otilde;es</td><br />
    <td>33%</td><br />
    <td>28%</td><br />
    <td>98.000</td><br />
    <td>R$ 299,00</td><br />
    <td>230,42</td><br />
    <td>31%</td><br />
    <td>275.000</td><br />
    <td>606.000</td><br />
    </tr><br />
  <tr><br />
    <td>2019</td><br />
    <td>89,82</td><br />
    <td>23%</td><br />
    <td>1,80%</td><br />
    <td>68 milh&otilde;es</td><br />
    <td>35%</td><br />
    <td>29%</td><br />
    <td>115.000</td><br />
    <td>R$ 301,00</td><br />
    <td>298,44</td><br />
    <td>35%</td><br />
    <td>309.000</td><br />
    <td>679.000</td><br />
    </tr><br />
</table><br />
<h2>Quais os Principais Cursos de E-commerce no Brasil?</h2><br />
<p>  A ComSchool &eacute; a &uacute;nica escola no Brasil  reconhecida oficialmente pela ABComm, com cursos de e-commerce certificados e assinados pela entidade. <strong><a href="https://www.comschool.com.br/agenda-cursos-comschool" target="_blank">Veja aqui os cursos de e-commerce</a></strong> que indicamos para voc&ecirc;.</p>
<p>H&aacute; cursos de e-commerce em diferentes n&iacute;veis, desde o b&aacute;sico, onde n&atilde;o precisa ter nenhum conhecimento em tecnologia e marketing, que ensina empreendedores a <strong><a href="https://www.comschool.com.br/curso-de-ecommerce-na-pratica" title="Abrir e-commerce na pr&aacute;tica">abrir um e-commerce na pr&aacute;tica</a></strong>, at&eacute; o avan&ccedil;ado, onde se discutem estrat&eacute;gias e t&aacute;ticas gerenciais de alto n&iacute;vel e que demandam que os alunos tenham pelo menos dois anos de experi&ecirc;ncia na &aacute;rea.</p>
<p>Vale a pena tamb&eacute;m ficar antenado com os diversos eventos de e-commerce no Brasil, para aumentar sua networking e conhecer o ecossistema de empresas de e-commerce brasileiras.</p>
<p>&nbsp;</p>
    </div>
  </div>
</div>
    