<head>
<!-- Titulo da Pagina/Frame -->
<title>Cristiano Santos | Curso de Redes Sociais</title>
<!-- Texto Description -->
<meta name="description" content="Cristiano Santos é Professor do Curso de Redes Sociais e Curso de LinkedIn na Prática na ComSchool. Cursos de Redes Sociais. Cursos Presenciais ou Online ao Vivo. Certificação reconhecida.">
<!-- Palavras-chave -->
<meta name="keywords" content="Cristiano Santos, Cursos de Redes Sociais, ComSchool">
</head>
<div class="prof_geral">
    <div class="prof_conteudo">
        <div class="prof_foto">
            <img alt="Cristiano Santos | Curso de Redes Sociais" src="https://i.comschool.com.br/professores/Cristiano-Santos-Curso-de-Redes-Sociais.jpg?cccfc=1">
        </div>
        <h1>Cristiano Santos</h1>
        <h2>Professor do Curso de Redes Sociais e Curso de LinkedIn na Pr&aacute;tica</h2>
        <div class="prof_curriculo">
            Jornalista, palestrante, professor e consultor de m&iacute;dias sociais. J&aacute; atuou na &aacute;rea financeira e de pesquisa iconogr&aacute;fica, antes de se dedicar integralmente &agrave; &aacute;rea digital. Atuou nos &uacute;ltimos 5 anos na estrat&eacute;gia digital de 16 marcas da Editora Globo e Edi&ccedil;&otilde;es Globo Cond&eacute; Nast nas redes sociais. &Eacute; coautor do ebook Para Entender as M&iacute;dias Sociais - vol. 2 e coorganizador do 3&ordm; volume. Entusiasta e especialista em m&iacute;dias sociais, ministra cursos e palestras em diversas institui&ccedil;&otilde;es e empresas, como Mercedes-Benz, Rede Globo, Facebook, TRE Minas, entre outras, al&eacute;m de palestrar em eventos relacionados ao universo digital como RD Summit, Social Media Week, Share, Content Summit, entre outros. &Eacute; especialista e entusiasta da rede social profissional LinkedIn e professor convidado na Faculdade C&aacute;sper L&iacute;bero, IAB Brasil, ComSchool e SENAC, em S&atilde;o Paulo, para ministrar oficinas que ensinam os usu&aacute;rios a tirarem o m&aacute;ximo de proveito dessa rede social profissional e criador do grupo LinkedIn Brasil &ndash; De A a Z, no Facebook, considerado o maior do mundo em l&iacute;ngua portuguesa com foco em discutir assuntos relacionados &agrave; rede. Numa pesquisa divulgada no Paran&aacute;, Cristiano foi indicado como um dos principais influenciadores sobre m&iacute;dias sociais do pa&iacute;s, e em novembro/2015 foi premiado como Profissional Destaque no Ano na categoria Fomento do Mercado no Pr&ecirc;mio Share Social Media 2015.
            <!-- NAO APAGAR -->
            <div class="prof_voltar">
                <a href="professores-comschool">
                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path d="M0 7c0 3.865 3.134 7 7 7s7-3.135 7-7c0-3.866-3.134-7-7-7S0 3.134 0 7zm1.2 0c0-3.198 2.602-5.8 5.8-5.8s5.8 2.602 5.8 5.8c0 3.197-2.602 5.799-5.8 5.799S1.2 10.197 1.2 7z"/><path d="M4.856 6.578a.5996.5996 0 0 0 .004.847l2.833 2.834v.001c.236.234.615.233.85-.001.234-.233.234-.614 0-.848l-2.411-2.41 2.411-2.41c.234-.235.235-.615 0-.849-.234-.234-.615-.234-.85 0L4.858 6.576c0 .001-.001.001-.002.002z"/></svg>
                    Voltar
                </a>
            </div>
            <!-- NAO APAGAR -->
        </div>
    </div>
</div>
