<div id="tabs">
  <input id="tab1" type="radio" name="tabs" checked>
  <label for="tab1">Sobre o Curso</label>

  <input id="tab2" type="radio" name="tabs">
  <label for="tab2">Conte&uacute;do Program&aacute;tico</label>

  <input id="tab3" type="radio" name="tabs">
  <label for="tab3">In Company</label>

  <input id="tab4" type="radio" name="tabs">
  <label for="tab4">Professores</label>

<section id="content1">
<h2>CURSO DE GERENTE DE ECOMMERCE E MARKETING DIGITAL</h2>

A demanda das organiza&ccedil;&otilde;es em aumentar sua presen&ccedil;a digital e diversificar canais de vendas esta cada vez maior e inevit&aacute;vel. Com isso, surgiu a figura do <b>Gerente de E-commerce e Marketing Digital</b>, cargo cada vez mais procurado n&atilde;o s&oacute; por varejistas, mas tamb&eacute;m por fabricantes e empresas de servi&ccedil;os.<br>
<br>
O maior diferencial deste gerente &eacute; ter uma vis&atilde;o de 360 graus da gest&atilde;o do e-commerce, pois &eacute; ele quem cuida de todos os detalhes e lidera a equipe. Em muitos casos, este profissional &eacute; respons&aacute;vel por toda a opera&ccedil;&atilde;o online!<br>
<br>
&Eacute; o <b>Gerente de E-commerce e Marketing Digital</b> que gerencia todas as fases do processamento de pedidos, analisa fraudes, controla estoques, administra campanhas de marketing digital, define ofertas, negocia com fornecedores e muito mais. &Aacute;lem disso, ele analisa relat&oacute;rios di&aacute;rios numa busca constante para aumentar a performance de vendas do site. <br>
<br>
Na ComSchool voc&ecirc; tem a oportunidade de estudar o<b> curso de Gerente de E-commerce e Marketing Digital</b> mais completo do mercado, tendo acesso as mais recentes informa&ccedil;&otilde;es sobre gest&atilde;o de lojas virtuais.<br>
<br>
Estude com alguns dos grandes nomes do e-commerce brasileiro e fa&ccedil;a uma networking de alto n&iacute;vel.<br>
<br>
Ao final voc&ecirc; ainda tem direito a usar o "<b>Selo Profissional Ecommerce Certificado</b>", reconhecido pela ABComm - Associa&ccedil;&atilde;o Brasileira de Com&eacute;rcio Eletr&ocirc;nico<br>
<br>
<b>Objetivos do curso:</b><br>
  &bull; Familiarizar os participantes com os conceitos e t&eacute;cnicas do e-commerce e omnichannel<br>
  &bull; Identificar as melhores pr&aacute;ticas gerenciais adotadas nas lojas virtuais de sucesso<br>
  &bull; Desenvolver nos participantes a habilidade de pensar e agir estrategicamente, voltada para a performance em vendas<br>
  &bull; Identificar novos talentos e promover a troca de experi&ecirc;ncias entre profissionais de renome e os participantes do curso<br>
  &bull; Levar os alunos para conhecerem os bastidores de uma loja virtual<br>
  <br>
<b>P&uacute;blico-Alvo:</b><br>
Este curso destina-se a profissionais de qualquer &aacute;rea do conhecimento que j&aacute; operam no e-commerce, que querem iniciar a opera&ccedil;&atilde;o de uma loja virtual ou que querem mudar de &aacute;rea profissional e necessitam adquirir habilidades em opera&ccedil;&otilde;es de vendas pela Internet.<br>
<br>
<b>Dura&ccedil;&atilde;o:</b><br>
O curso de Gerente de E-commerce e Marketing Digital tem carga hor&aacute;ria total de 130 horas de muito conte&uacute;do, sendo 74 horas presenciais ou online ao vivo, e mais 56 horas de conte&uacute;do complementar no ambiente de e-learning.<br>
<br>
<b>Consultoria na F&aacute;brica de Empresas da ComSchool:</b><br>
Ao fazer o curso de Gerente de E-commerce voc&ecirc; ter&aacute; direito a F&aacute;brica de Empresas, programa que promove encontros com consultores da iHouse Ecommerce, uma consultoria de alto n&iacute;vel, que j&aacute; atendeu clientes tais como Honda, Grupo La Poste (Fran&ccedil;a), Riachuelo, Gradiente, Hering e Le Lis Blanc e muitos outros. O intuito &eacute; acelerar seu projeto, empresa ou startup.<br>
<br>
N&atilde;o importa o porte da sua empresa, etapa do seu projeto ou se voc&ecirc; &eacute; um empreendedor individual, vamos ajudar a evitar erros b&aacute;sicos e otimizar seus investimentos. Caso voc&ecirc; j&aacute; tenha iniciado seu projeto, tamb&eacute;m contar&aacute; com a F&aacute;brica de Empresas para corrigir falhas e aumentar convers&otilde;es.<br>
<br>
<div class="tabYouTube"><iframe src="https://www.youtube.com/embed/ftV8nsSz4bM?ecver=1" frameborder="0" scrolling="no"></iframe></div>
<br>
<b>Curso de Gerente de Ecommerce e Marketing Digital - Presencial ou a Dist&acirc;ncia:</b><br>
<br>
&bull; <b>Modalidade Presencial</b>:<br>
As aulas presenciais permitem mais intera&ccedil;&atilde;o entre professores e alunos. O processo &eacute; menos solit&aacute;rio. As aulas acontecem nas confort&aacute;veis instala&ccedil;&otilde;es da ComSchool, localizada na Avenida Paulista, 1776 - 4o andar, pr&oacute;ximo &agrave;s esta&ccedil;&otilde;es do metr&ocirc; Consola&ccedil;&atilde;o (linha verde) e Paulista (linha amarela), no cora&ccedil;&atilde;o de S&atilde;o Paulo.<br>
<br>
&bull; <b>Modalidade Ao Vivo pela Internet</b>:<br>
Por outro lado, as aulas ao vivo oferecem a flexibilidade de estudar de qualquer lugar. Para profissionais ocupados, o tempo &eacute; um recurso limitado, por isso, voc&ecirc; pode assistir a aula ao vivo de qualquer lugar que tenha uma boa Internet. Voc&ecirc; s&oacute; precisa de um computador ou tablet, com internet de banda larga (velocidade m&iacute;nima de 1Mb). Voc&ecirc; v&ecirc; e ouve o professor pela nossa c&acirc;mera, assiste os slides e anota&ccedil;&otilde;es da lousa eletr&ocirc;nica, faz perguntas e interage com outros alunos pelo bate-papo, tudo em tempo real.<br>
<br>
Obs: Em ambas as modalidades <b>AS AULAS FICAM GRAVADAS</b>. Se voc&ecirc; perder alguma aula, ainda tem 90 dias para assistir onde e quando quiser.<br>
<br>
 Veja um exemplo de transmiss&atilde;o:<br>
<br>
<div class="tabYouTube"><iframe src="https://www.youtube.com/embed/uXmD1Cq0fmg?rel=0&showinfo=0" frameborder="0" scrolling="no"></iframe></div>
<br>
</section>

<section id="content2">
<h2>Conte&uacute;do Program&aacute;tico</h2>

<strong>Introdu&ccedil;&atilde;o, Cen&aacute;rios e Tend&ecirc;ncias no E-commerce</strong><br>
&bull; Cen&aacute;rio econ&ocirc;mico atual<br>
&bull; Pensamento estrat&eacute;gico<br>
&bull; Perfil do profissional de e-commerce<br>
<br>
<strong>SEO: Search Engine Optimization no E-commerce</strong><br>
&bull; Pesquisa e Estrat&eacute;gias de palavras-chave<br>
&bull; On Page SEO (c&oacute;digo fonte e textos das p&aacute;ginas)<br>
&bull; Off Page SEO (estrat&eacute;gias de link building)<br>
&bull; Social Media Optimization<br>
<br>
<strong>Google Adwords</strong><br>
&bull; Como funciona o leil&atilde;o do Adword<br>
&bull; Vantagens e desvantagens dos links patrocinados<br>
&bull; Como definir objetivos de campanhas: defini&ccedil;&atilde;o de palavras-chaves<br>
&bull; CPC (custo por clique) e CPM (custo por impress&atilde;o)<br>
&bull; Redes de Pesquisa X Redes de Display<br>
&bull; O que &eacute; remarketing<br>
&bull; Cria&ccedil;&atilde;o de grupos de an&uacute;ncios<br>
&bull; An&uacute;ncios na rede de conte&uacute;do<br>
<br>
<strong>Google Analytics</strong><br>
&bull; Vis&atilde;o geral<br>
&bull; Ferramentas<br>
&bull; Por que mensurar a&ccedil;&otilde;es digitais<br>
&bull; Planejamento &agrave; partir do modelo de neg&oacute;cio transacional<br>
&bull; Key Performance Indicator - KPIs<br>
&bull; Relat&oacute;rios<br>
&bull; M&eacute;tricas<br>
&bull; M&eacute;tricas &amp; Dimens&otilde;es<br>
&bull; Monitoramento de Campanhas<br>
&bull; Metas e Funis<br>
&bull; Com&eacute;rcio Eletr&ocirc;nico<br>
&bull; Processo de An&aacute;lise<br>
&bull; An&aacute;lise de Funil - ROI ou ROAS<br>
<br>
<strong>Planejamento e Benchmark no E-commerce</strong><br>
&bull; Analise de mercado ( o que analisar)<br>
&bull; Analise do consumidor (como fazer)<br>
&bull; Analise da concorr&ecirc;ncia (como fazer)<br>
&bull; Analise de benchmark&nbsp;<br>
&bull; An&aacute;lise de SWOT<br>
&bull; Modelos de neg&oacute;cios<br>
&bull; Objetivos do negocio<br>
&bull; Estrat&eacute;gias para atender os objetivos&nbsp;<br>
&bull; Funil de convers&atilde;o digital<br>
&bull; Conceito do marketing e branding<br>
&bull; Como estruturar um e-commerce<br>
&bull; Estrutura de investimento<br>
&bull; ROI<br>
&bull; Check-list ( como estruturar um e-commerce)<br>
<br>
<strong>Usabilidade para E-commerce</strong><br>
&bull; Conceitos de usabilidade e navegabilidade<br>
&bull; An&aacute;lise heur&iacute;stica do carrinho de compras<br>
&bull; Como criar conte&uacute;do para e-commerce<br>
&bull; Identifica&ccedil;&atilde;o de &aacute;reas de abandono do site<br>
&bull; O que n&atilde;o fazer<br>
<br>
<strong>Estrat&eacute;gias e T&aacute;ticas em E-mail Marketing</strong><br>
&bull; Pilares do e-mail marketing<br>
&bull; Conceito do marketing de permiss&atilde;o<br>
&bull; E-mail Marketing x Marketing Direto<br>
&bull; E-mail Marketing x Database Marketing<br>
&bull; Como iniciar um programa de e-mail marketing<br>
&bull; Member gets member<br>
&bull; E-mail marketing e relacionamento<br>
&bull; E-mail marketing e vendas diretas<br>
&bull; Como montar sua mailing list<br>
&bull; Fornecedores id&ocirc;neos<br>
<br>
<strong>Estrat&eacute;gias em Marketplaces</strong><br>
&bull; O que s&atilde;o marketplaces<br>
&bull; Modelos comerciais e an&aacute;lise de viabilidade<br>
&bull; Principais marketplaces<br>
&bull; Integra&ccedil;&atilde;o de plataformas com marketplaces<br>
<br>
<strong>Meios de Pagamento e Fraudes</strong><br>
&bull; Meios de pagamento e as suas funcionalidades<br>
&bull; Gateway, intermediadores e adquirentes<br>
&bull; O ecossistema de pagamentos: principais players<br>
&bull; Como escolher o pagamento ideal para o seu neg&oacute;cio<br>
&bull; Tipos de fraudes mais comuns<br>
&bull; Solu&ccedil;&otilde;es antifraude<br>
&bull; Usar uma solu&ccedil;&atilde;o antifraude ou fazer internamente?<br>
&bull; Players de mercado (Stone, Cielo, TecBan, Conductor, Rede ...)<br>
&bull; Solu&ccedil;&otilde;es (formas de pagamento: e-commerce, APP, m&aacute;quinas, frete etc)<br>
&bull; Gateways para payments (principais do mercado)<br>
&bull; Software de TEF<br>
&bull; Sistemas de autoriza&ccedil;&atilde;o<br>
&bull; ISO 8583<br>
&bull; Mercadologia/Arranjos: (portador, estabelecimentos, adquirentes, autorizadores, emissores etc)<br>
<br>
<strong>Planejamento e Gest&atilde;o dos KPIs para E-Commerce</strong><br>
&bull; O que s&atilde;o os KPIs?<br>
&bull; Indicadores Comerciais<br>
&bull; Indicadores de Pedidos<br>
&bull; Indicadores de Tr&aacute;fego<br>
&bull; Indicadores de Atendimento<br>
&bull; Indicadores de Social Media<br>
&bull; Indicadores de E-mail Marketing<br>
&bull; Indicadores de Pagamentos<br>
&bull; Indicadores Log&iacute;sticos<br>
&bull; Defini&ccedil;&atilde;o de Metas no E-commerce<br>
<br>
<strong>Plataformas e Ecossistema de E-commerce</strong><br>
&bull; O que &eacute; uma plataforma de e-commerce<br>
&bull; Quais os modelos de contrata&ccedil;&atilde;o de uma plataforma<br>
&bull; O que observar na contrata&ccedil;&atilde;o da plataforma<br>
&bull; Diferen&ccedil;a entre plataforma, ERP e WMS<br>
&bull; Plataforma inicial, intermedi&aacute;ria e avan&ccedil;ada<br>
&bull; As etapas de implanta&ccedil;&atilde;o do neg&oacute;cio e da plataforma<br>
&bull; O que &eacute; RFP e sua import&acirc;ncia<br>
&bull; Integra&ccedil;&otilde;es/funcionalidades da plataforma<br>
&bull; Cadastro de produtos<br>
&bull; Ecossistema do e-commerce brasileiro<br>
&bull; Ferramentas fundamentais<br>
&bull; Ferramentas de performance<br>
<br>
<strong>Direito do Consumidor</strong><br>
&bull; Introdu&ccedil;&atilde;o<br>
&bull; Conceitos<br>
&bull; Direitos B&aacute;sicos<br>
&bull; Princ&iacute;pios Gerais<br>
&bull; V&iacute;cio e Defeito<br>
&bull; Pr&aacute;ticas Abusivas<br>
&bull; Direito de Arrependimento<br>
&bull; Leis da Entrega<br>
&bull; Decreto n&ordm; 7.962/2013<br>
&bull; Oferta e Propaganda<br>
<br>
<strong>Gest&atilde;o Comercial</strong><br>
&bull; Curva de produtos<br>
&bull; Curva ABC<br>
&bull; Caracter&iacute;stica de produto (Giro, Margem e Ticket)<br>
&bull; Cobertura e giro<br>
&bull; Or&ccedil;amento/Plano de vendas anual (proje&ccedil;&atilde;o de vendas)<br>
&bull; Sazonalidade<br>
&bull; Ciclo de abastecimento (plano de compras)<br>
&bull; Forecast (por cole&ccedil;&atilde;o/categoria)<br>
&bull; Acompanhamento mensal de vendas;<br>
&bull; Calend&aacute;rio comercial<br>
&bull; Principais indicadores comerciais<br>
&bull; Modelos de an&aacute;lise/Planos de a&ccedil;&atilde;o<br>
<br>
<strong>Dropshipping</strong><br>
&bull; O que &eacute; dropshipping<br>
&bull; O lado s&eacute;rio e o lado desonesto da modalidade<br>
&bull; A import&acirc;ncia da transpar&ecirc;ncia e dos parceiros de confian&ccedil;a<br>
&bull; Como aplicar o dropshipping no seu neg&oacute;cio: aspectos legais, aspectos comerciais e aspectos t&eacute;cnicos<br>
&bull; Fornecedores locais<br>
&bull; Casos de sucesso<br>
<br>
<strong>SAC 3.0</strong><br>
&bull; O atendimento como estrat&eacute;gia de ecommerce<br>
&bull; O novo e-consumidor<br>
&bull; Como planejar e estruturar os canais do seu SAC e os principais fluxogramas de atendimento<br>
<br>
<strong>Opera&ccedil;&otilde;es e Processamento de Pedidos</strong><br>
&bull; Organograma de uma opera&ccedil;&atilde;o de e-commerce<br>
&bull; Fornecedores envolvidos na cadeia<br>
&bull; Sistemas requeridos<br>
&bull; Processos no e-commerce: o que acontece no passo a passo ap&oacute;s o recebimento de um pedido at&eacute; chegar na casa do cliente?<br>
<br>
<strong>Log&iacute;stica e Transportes</strong><br>
&bull; Fundamentos em log&iacute;stica e diferen&ccedil;as entre a convencional e a do ecommerce<br>
&bull; Tabelas de fretes<br>
&bull; Gest&atilde;o de transportes e contrato SLA<br>
&bull; Log&iacute;stica como vantagem competitiva no seu e-commerce<br>
<br>
<strong>Contabilidade e Tributa&ccedil;&atilde;o no E-commerce</strong><br>
&bull; Aberturas e tipos de empresas<br>
&bull; C&aacute;lculo de impostos<br>
&bull; ICMS e substitui&ccedil;&atilde;o tribut&aacute;ria<br>
<br>
<strong>Study Tour &ndash; Visita T&eacute;cnica</strong><br>
&bull; Visita guiada a empresas de opera&ccedil;&atilde;o log&iacute;stica<br>
</section>

<section id="content3">
<h2>ComSchool - Treinamentos In Company</h2>

Os <b>Treinamentos In Company</b> da ComSchool levam para sua empresa o conhecimento necess&aacute;rio para a <b>Transforma&ccedil;&atilde;o Digital</b> de seus colaboradores, por meio de treinamentos voltados &agrave; capacita&ccedil;&atilde;o ou reciclagem profissional, aplicados tanto para equipes operacionais como gestores envolvidos em atividades ligadas &agrave;s &aacute;reas de Marketing Digital, Redes Sociais e E-commerce.<br>
<br>
Atualmente, dispomos de mais de 170 cursos sobre <b>Neg&oacute;cios Digitais</b>, que podem ser ajustados &agrave;s reais necessidades da sua empresa (p&uacute;blica ou privada) e adaptados para diversos segmentos de mercado.<br>
<br>
A ComSchool tamb&eacute;m desenvolve programas de treinamentos sob medida, elaborados pelos Coordenadores Acad&ecirc;micos ou por seus mais de 150 Professores, entre os quais: Autores de Livros, CEO de Empresas, Diretores ou experientes Gestores, Analistas e Consultores.<br>
<br>
<b>MODALIDADES DOS TREINAMENTOS:</b><br>
<br>
<b>Presencial:</b><br>
Os cursos, palestras ou workshops In Company podem ser ministrados nas depend&ecirc;ncias da sua empresa, em espa&ccedil;os espec&iacute;ficos para eventos ou ainda nas confort&aacute;veis instala&ccedil;&otilde;es da ComSchool, na Av. Paulista, 1.776 - 4&ordm; andar - S&atilde;o Paulo/SP.<br>
<br>
<b>On-line:</b><br>
Na op&ccedil;&atilde;o Educa&ccedil;&atilde;o a Dist&acirc;ncia-EAD, os treinamentos In Company da ComSchool s&atilde;o ofertados na modalidade on-line ao vivo ou gravado. O sistema utilizado para acompanhar o professor e sua apresenta&ccedil;&atilde;o &eacute; o mais moderno mercado, com perfei&ccedil;&atilde;o de som e imagem. As Web Aulas podem ser assistidas em computadores, tablets ou celulares com acesso &agrave; internet.<br>
<br>
<em><b>Study Tours</b></em>:<br>
A ComSchool organiza visitas t&eacute;cnicas em empresas atuantes no mercado digital e de e-commerce, assim como excurs&otilde;es em eventos no Brasil e no mundo.<br>
</section>

<section id="content4">
<div id="det-product-profs-tab">
  <div id="showProfs"><h2>Relação dos Professores do Curso</h2></div>
    <script src="<baseloja>htm/profsminicv.js"></script>
    <script>
        var oProdFilters=<ProdFiltersJS>; //json com os filtros
        if(typeof(oProdFilters)=="object"){
          var opFil=oProdFilters.pFil; //array com os filtros
          if(typeof(opFil)=="object"){
            opFil.forEach(function(item){
              if(item.name=="Professores" && item.image!=undefined){
                var profNames = item.value.split(",")
                var profImage = item.image.split(",")
                var showProfsDiv = document.getElementById('showProfs');
                profImage.forEach(function(item,index){
                  showProfsDiv.innerHTML += "<div id='prof"+index+"'><img src='<baseloja>prod/"+item+"'>"+profNames[index]+"</div><p>"+insertProfMiniCV(profNames[index])+"</p>"
                });
              }
            });
          }
        }
    </script>
</div>
  </section>
</div>