<head>
<!-- Titulo da Pagina/Frame -->
<title>Leandro Soares | Curso de E-commerce</title>
<!-- Texto Description -->
<meta name="description" content="Leandro Soares é Professor do Curso de Gerentes de E-commerce e Marketing Digital na ComSchool. Cursos de E-commerce. Cursos Presenciais ou Online ao Vivo. Certificação reconhecida.">
<!-- Palavras-chave -->
<meta name="keywords" content="Leandro Soares, Cursos de E-commerce, ComSchool">
</head>
<div class="prof_geral">
    <div class="prof_conteudo">
        <div class="prof_foto">
            <img alt="Leandro Soares | Curso de E-commerce" src="https://i.comschool.com.br/professores/Leandro-Soares-Curso-de-Ecommerce.jpg?cccfc=1">
        </div>
        <h1>Leandro Soares</h1>
        <h2>Professor do Curso de Gerentes de E-commerce e Marketing Digital</h2>
        <div class="prof_curriculo">
            Diretor do Marketplace do Mercado Livre, respons&aacute;vel pela &aacute;rea comercial da plataforma. Graduado em Engenharia El&eacute;trica e possui Mestrado em F&iacute;sica pela Universidade Estadual de Campinas al&eacute;m de MBA em Marketing e Finan&ccedil;as pela The Wharton School of Business da University of Pennsylvania (EUA). Trabalhou na Bain &amp; Company como l&iacute;der de projeto; Unibanco S.A., como gerente s&ecirc;nior de cr&eacute;dito e produtos e Mckinsey &amp; Company, como consultor. Tem experi&ecirc;ncia em desenvolvimento de neg&oacute;cios com foco na internet e mobile, al&eacute;m de opera&ccedil;&otilde;es de varejo em servi&ccedil;os financeiros, focadas em recupera&ccedil;&atilde;o de cr&eacute;dito para pequenas e m&eacute;dias empresas. Isso inclui consultoria em alta gest&atilde;o de grandes grupos nacionais e multinacionais em diversos setores, onde participou de projetos de defini&ccedil;&atilde;o de estrat&eacute;gia de crescimento, fus&atilde;o e integra&ccedil;&atilde;o, avalia&ccedil;&atilde;o de parcerias estrat&eacute;gicas e revis&atilde;o comercial, implementa&ccedil;&atilde;o de opera&ccedil;&otilde;es de cobran&ccedil;as, gest&atilde;o de carteira de empr&eacute;stimos, cria&ccedil;&atilde;o de m&eacute;tricas para avaliar desempenho de com&eacute;rcio virtual e outros.
            <!-- NAO APAGAR -->
            <div class="prof_voltar">
                <a href="professores-comschool">
                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path d="M0 7c0 3.865 3.134 7 7 7s7-3.135 7-7c0-3.866-3.134-7-7-7S0 3.134 0 7zm1.2 0c0-3.198 2.602-5.8 5.8-5.8s5.8 2.602 5.8 5.8c0 3.197-2.602 5.799-5.8 5.799S1.2 10.197 1.2 7z"/><path d="M4.856 6.578a.5996.5996 0 0 0 .004.847l2.833 2.834v.001c.236.234.615.233.85-.001.234-.233.234-.614 0-.848l-2.411-2.41 2.411-2.41c.234-.235.235-.615 0-.849-.234-.234-.615-.234-.85 0L4.858 6.576c0 .001-.001.001-.002.002z"/></svg>
                    Voltar
                </a>
            </div>
            <!-- NAO APAGAR -->
        </div>
    </div>
</div>
