<head>
<!-- Titulo da Pagina/Frame -->
<title>Leonardo Pallotta | Curso de Chatbots</title>
<!-- Texto Description -->
<meta name="description" content="Leonardo Pallotta é Professor do Curso de Chatbots na ComSchool. Cursos de Chatbots. Cursos Presenciais ou Online ao Vivo. Certificação reconhecida.">
<!-- Palavras-chave -->
<meta name="keywords" content="Leonardo Pallotta, Cursos de Chatbots, ComSchool">
</head>
<div class="prof_geral">
    <div class="prof_conteudo">
        <div class="prof_foto">
            <img alt="Leonardo Pallotta | Curso de Chatbots" src="http://i.comschool.com.br/professores/Leonardo-Pallotta-Curso-de-Chatbots.jpg?cccfc=1">
        </div>
        <h1>Leonardo Pallotta</h1>
        <h2>Professor do Curso de Chatbots</h2>
        <div class="prof_curriculo">
            L&iacute;der da iniciativa de educa&ccedil;&atilde;o de uma das maiores empresas de tecnologia para relacionamento do cliente do Brasil desenvolvendo a primeira escola de Customer Care do Brasil, a Hi Academy. Por mais de 10 anos foi s&oacute;cio-fundador respons&aacute;vel por inova&ccedil;&atilde;o e marketing digital na ag&ecirc;ncia de publicidade Zebra Deluxe Comunica&ccedil;&atilde;o, Atualmente diretor de planejamento digital na ag&ecirc;ncia de publicidade Sherlock Digital. Formado em Administra&ccedil;&atilde;o pela Universidade Mackenzie e p&oacute;s-graduado em Marketing pela Universidade Insper. Trabalha com marketing h&aacute; mais de 15 anos, possui certifica&ccedil;&atilde;o Google Adwords e experi&ecirc;ncia com marketing digital desde 2010. Ao longo desse per&iacute;odo desenvolveu planejamento estrat&eacute;gico digital, gest&atilde;o de m&iacute;dias sociais e campanhas de m&iacute;dia de performance para grandes companhias brasileiras, como Whirlpool, Votorantim, Grendene, Brasil Kirin, Kos&eacute;, Centro Universit&aacute;rio Belas Artes e DuPont. Desde 2012 atuando como professor de cursos livres e p&oacute;s-gradua&ccedil;&atilde;o sobre temas como, gest&atilde;o de m&iacute;dias sociais, planejamento de comunica&ccedil;&atilde;o digital e marketing digital no Centro Universit&aacute;rio Belas Artes, SENAC e FIA Business School.
            <!-- NAO APAGAR -->
            <div class="prof_voltar">
                <a href="professores-comschool">
                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path d="M0 7c0 3.865 3.134 7 7 7s7-3.135 7-7c0-3.866-3.134-7-7-7S0 3.134 0 7zm1.2 0c0-3.198 2.602-5.8 5.8-5.8s5.8 2.602 5.8 5.8c0 3.197-2.602 5.799-5.8 5.799S1.2 10.197 1.2 7z"/><path d="M4.856 6.578a.5996.5996 0 0 0 .004.847l2.833 2.834v.001c.236.234.615.233.85-.001.234-.233.234-.614 0-.848l-2.411-2.41 2.411-2.41c.234-.235.235-.615 0-.849-.234-.234-.615-.234-.85 0L4.858 6.576c0 .001-.001.001-.002.002z"/></svg> 
                    Voltar
                </a>
            </div>
            <!-- NAO APAGAR -->
        </div>
    </div>
</div>
