<title>Lisandra Maioli | Curso de Redes Sociais</title>
<meta name="description" content="Lisandra Maioli é Professora do Curso de Redes Sociais na ComSchool. Cursos de Redes Sociais. Cursos Presenciais ou Online ao Vivo. Certificação reconhecida.">
<meta name="keywords" content="Lisandra Maioli, Cursos de Redes Sociais, ComSchool">  
<div class="prof_geral">
    <div class="prof_conteudo">
        <div class="prof_foto">
            <img alt="Lisandra Maioli | Curso de Redes Sociais" src="http://i.comschool.com.br/professores/Lisandra-Maioli-Curso-de-Redes-Sociais.jpg?cccfc=1">
        </div>
        <h1>Lisandra Maioli</h1>
        <h2>Professora do Curso de Redes Sociais</h2>
        <div class="prof_curriculo">
            Jornalista graduada pela Universidade Metodista (2000), p&oacute;s-graduada em Jornalismo Cultural e Multim&iacute;dia pela PUC-SP (2004) e em M&iacute;dias Interativas pelo Senac S&atilde;o Paulo (2006), Certificado em Marketing pela UC Berkeley (2013) e em Marketing com foco em M&iacute;dias Sociais pela UCLA (2014), curso de extens&atilde;o em M&iacute;dias Sociais para B2B pela Stanford University (2012), e de UX Research pela NNielsen (2012). Com mais de 10 anos de experi&ecirc;ncia em Comunica&ccedil;&atilde;o Digital (User Experience, M&iacute;dias Sociais, Estrat&eacute;gia de Marketing Digital, Webwriting, Coordena&ccedil;&atilde;o e Desenvolvimento de Projetos e de Produtos para M&iacute;dias Digitais) com passagens pelos portais iG, Lance!net, e Terra Network, pelas ag&ecirc;ncias de Marketing Digital e-bit e Medcenter Solutions, pelas ag&ecirc;ncias de comunica&ccedil;&atilde;o corporativa M&aacute;quina da Not&iacute;cia e CDN Digital, al&eacute;m do Senac S&atilde;o Paulo, em Comunica&ccedil;&atilde;o Digital da &aacute;rea de Desenvolvimento Social. Depois de colaborar na &aacute;rea de UX de uma startup em S&atilde;o Francisco (USA) e para a ag&ecirc;ncia de eventos internacionais Wish Marketing and Events, atualmente &eacute; respons&aacute;vel pelo mercado de l&iacute;ngua Portuguesa da Talenthouse.com, empresa sediada em Los Angeles (EUA). Respons&aacute;vel pelo desenvolvimento e coordena&ccedil;&atilde;o do curso de p&oacute;s-gradua&ccedil;&atilde;o em M&iacute;dias Digitais e Interativas no Senac Rio de Janeiro e do desenvolvimento da p&oacute;s-gradua&ccedil;&atilde;o em M&iacute;dias Sociais tamb&eacute;m para o Senac Rio de Janeiro. Al&eacute;m de autora do cap&iacute;tulo &quot;Webwriting&quot; do e-book &quot;Para entender as M&iacute;dias Sociais&quot;; e do cap&iacute;tulo &quot;UX com foco em Alta Performance&quot; do livro &quot;Marketing Digital de Alta Performance&quot; - Ed. ComSchool, 2016.
            <!-- NAO APAGAR -->
            <div class="prof_voltar">
                <a href="professores-comschool">
                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path d="M0 7c0 3.865 3.134 7 7 7s7-3.135 7-7c0-3.866-3.134-7-7-7S0 3.134 0 7zm1.2 0c0-3.198 2.602-5.8 5.8-5.8s5.8 2.602 5.8 5.8c0 3.197-2.602 5.799-5.8 5.799S1.2 10.197 1.2 7z"/><path d="M4.856 6.578a.5996.5996 0 0 0 .004.847l2.833 2.834v.001c.236.234.615.233.85-.001.234-.233.234-.614 0-.848l-2.411-2.41 2.411-2.41c.234-.235.235-.615 0-.849-.234-.234-.615-.234-.85 0L4.858 6.576c0 .001-.001.001-.002.002z"/></svg> 
                    Voltar
                </a>
            </div>
            <!-- NAO APAGAR -->
        </div>
    </div>
</div>