<head>
<!-- Titulo da Pagina/Frame -->
<title>Marcio Cots | Curso de E-commerce</title>
<!-- Texto Description -->
<meta name="description" content="Marcio Cots é Professor do Curso de Gerentes de E-commerce e Marketing Digital na ComSchool. Cursos de E-commerce. Cursos Presenciais ou Online ao Vivo. Certificação reconhecida.">
<!-- Palavras-chave -->
<meta name="keywords" content="Marcio Cots, Cursos de E-commerce, ComSchool">
</head>
<div class="prof_geral">
    <div class="prof_conteudo">
        <div class="prof_foto">
            <img alt="Marcio Cots | Curso de E-commerce" src="http://i.comschool.com.br/professores/Marcio-Cots-Curso-de-Ecommerce.jpg?cccfc=1">
        </div>
        <h1>Marcio Cots</h1>
        <h2>Professor do Curso de Gerentes de E-commerce e Marketing Digital</h2>
        <div class="prof_curriculo">
            S&oacute;cio do COTS Advogados, escrit&oacute;rio especializado em Cyberlaw (Direito dos Neg&oacute;cios Digitais) com sede em S&atilde;o Paulo e, s&oacute;cio do escrit&oacute;rio norte-americano CyberLawStudio PLLC com sede em Nova Iorque. Professor universit&aacute;rio de Direito nos MBAs da FIAP e atua como Professor Convidado nos MBAs da FIA/USP. Mestre em Direito pela FADISP, especialista em CyberLaw pela HARVARD LAW SCHOOL - EUA, com extens&atilde;o universit&aacute;ria em Direito da Tecnologia da Informa&ccedil;&atilde;o, pela FGV-EPGE. Membro do Harvard Faculty Club. Membro da comiss&atilde;o de crimes eletr&ocirc;nicos e de alta tecnologia da OAB/SP e consultor jur&iacute;dico da ABCOMM.Autor de diversos artigos sobre o tema Direito Digital e coautor do livro Marco Civil Regulat&oacute;rio da Internet &ndash; Editora Atlas &ndash; 2014. Foi assessor jur&iacute;dico de &oacute;rg&atilde;os de representa&ccedil;&atilde;o na discuss&atilde;o do Marco Civil regulat&oacute;rio da Internet no Brasil e vem assessorando estas entidades nas discuss&otilde;es do Anteprojeto da Lei de Prote&ccedil;&atilde;o de Dados Privados. &Eacute; consultor jur&iacute;dico do SEBRAE Nacional, para propositura de pol&iacute;ticas p&uacute;blicas relacionadas ao com&eacute;rcio eletr&ocirc;nico e inova&ccedil;&atilde;o (startups), tendo assessorado empresas no Brasil, EUA, Fran&ccedil;a, Chipre e Angola. Foi Diretor Jur&iacute;dico e de Compliance de empresas de tecnologia por mais de 10 anos.
            <!-- NAO APAGAR -->
            <div class="prof_voltar">
                <a href="professores-comschool">
                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path d="M0 7c0 3.865 3.134 7 7 7s7-3.135 7-7c0-3.866-3.134-7-7-7S0 3.134 0 7zm1.2 0c0-3.198 2.602-5.8 5.8-5.8s5.8 2.602 5.8 5.8c0 3.197-2.602 5.799-5.8 5.799S1.2 10.197 1.2 7z"/><path d="M4.856 6.578a.5996.5996 0 0 0 .004.847l2.833 2.834v.001c.236.234.615.233.85-.001.234-.233.234-.614 0-.848l-2.411-2.41 2.411-2.41c.234-.235.235-.615 0-.849-.234-.234-.615-.234-.85 0L4.858 6.576c0 .001-.001.001-.002.002z"/></svg> 
                    Voltar
                </a>
            </div>
            <!-- NAO APAGAR -->
        </div>
    </div>
</div>
