
    
<head>
  <title>Política de Privacidade</title>
  <meta name="description" content="Política de Privacidade"/> 
  <meta name="abstract" content="Cursos de Marketing Digital e Cursos de E-commerce"/>
  <meta name="author" content="ComSchool - Cursos de Marketing Digital e Cursos de E-commerce"/>
</head>
<link rel="stylesheet" href="<baseloja>htm/css/intitucionais.css" media="screen">

<div class="institut_geral">
  <div class="institut_conteudo">
    <h1>Política de Privacidade</h1>
    <div>
    	<h2>Pol&iacute;tica de privacidade para <a href="https://www.comschool.com.br">ComSchool Solu&ccedil;&otilde;es em E-commerce LTDA</a></h2>
<p>Todas as suas informa&ccedil;&otilde;es pessoais recolhidas, ser&atilde;o usadas para o ajudar a tornar a sua visita no nosso site o mais produtiva e agrad&aacute;vel poss&iacute;vel.</p>
<p>A garantia da confidencialidade dos dados pessoais dos utilizadores do nosso site &eacute; importante para o ComSchool Solu&ccedil;&otilde;es em E-commerce LTDA.</p>
<p>Todas as informa&ccedil;&otilde;es pessoais relativas a membros, assinantes, clientes ou visitantes que usem o ComSchool Solu&ccedil;&otilde;es em E-commerce LTDA ser&atilde;o tratadas em concord&acirc;ncia com a Lei da Prote&ccedil;&atilde;o de Dados Pessoais de 26 de outubro de 1998 (Lei n.&ordm; 67/98).</p>
<p>A informa&ccedil;&atilde;o pessoal recolhida pode incluir o seu nome, e-mail, n&uacute;mero de telefone e/ou telem&oacute;vel, morada, data de nascimento e/ou outros.</p>
<p>O uso do ComSchool Solu&ccedil;&otilde;es em E-commerce LTDA pressup&otilde;e a aceita&ccedil;&atilde;o deste Acordo de privacidade. A equipa do ComSchool Solu&ccedil;&otilde;es em E-commerce LTDA reserva-se ao direito de alterar este acordo sem aviso pr&eacute;vio. Deste modo, recomendamos que consulte a nossa pol&iacute;tica de privacidade com regularidade de forma a estar sempre atualizado.</p>
<h2>Os an&uacute;ncios</h2>
<p>Tal como outros websites, coletamos e utilizamos informa&ccedil;&atilde;o contida nos an&uacute;ncios. A informa&ccedil;&atilde;o contida nos an&uacute;ncios, inclui o seu endere&ccedil;o IP (Internet Protocol), o seu ISP (Internet Service Provider), o browser que utilizou ao visitar o nosso website (como o Internet Explorer ou o Firefox), o tempo da sua visita e que p&aacute;ginas visitou dentro do nosso website.</p>
<h2>Os Cookies e Web Beacons</h2>
<p>Utilizamos cookies para armazenar informa&ccedil;&atilde;o quando voc&ecirc; visita o nosso website. Isto poder&aacute; incluir um simples an&uacute;ncio na rede de conte&uacute;do de sites parceiros.</p>
<p>Esta fun&ccedil;&atilde;o &eacute; geralmente utilizada para geotargeting (mostrar publicidade de S&atilde;o Paulo apenas aos visiantes oriundos dessa cidade, por exemplo).</p>
<p>Voc&ecirc; pode desabilitar os seus cookies, nas op&ccedil;&otilde;es do seu browser, ou efetuando altera&ccedil;&otilde;es nas ferramentas de programas Anti-Virus, como o Norton Internet Security. No entanto, isso poder&aacute; alterar a forma como interage com o nosso website, ou outros websites. Isso poder&aacute; afetar ou n&atilde;o permitir que fa&ccedil;a logins em sites e redes sociais.</p>
<h2>Liga&ccedil;&otilde;es a Sites de terceiros</h2>
<p>A ComSchool Solu&ccedil;&otilde;es em E-commerce LTDA possui links para outros sites, os quais, a nosso ver, podem conter informa&ccedil;&otilde;es / ferramentas &uacute;teis para os nossos visitantes. A nossa pol&iacute;tica de privacidade n&atilde;o &eacute; aplicada a sites de terceiros, pelo que, caso visite outro site a partir do nosso dever&aacute; ler a politica de privacidade do mesmo.</p>
<p>N&atilde;o nos responsabilizamos pela pol&iacute;tica de privacidade ou conte&uacute;do presente nesses mesmos sites.</p> 
    </div>
  </div>
</div>
    